[
   {
      "id": 1,
      "title": "Hades",
      "type": "Roguelite",
      "console": [
         "PS4",
         "PS5",
         "Xbox One",
         "Xbox X|S",
         "PC",
         "Switch"
      ],
      "editor": "Supergiant Games",
      "developer": "Supergiant Games",
      "timestamp": 1602885600,
      "image": "https://media.senscritique.com/media/000020936595/300/hades.png",
      "description": "Hades est un rogue-like et dungeon crawler. Dans la peau du prince des Enfers, vous manierez les pouvoirs et les armes mythiques de l'Olympe pour vous libérer des griffes du dieu des morts en personne, développant vos forces et dévoilant de nouveaux secrets à chaque nouvelle tentative d'évasion."
   },
   {
      "id": 2,
      "title": "Demon's Souls",
      "type": "RPG",
      "console": [
         "PS5"
      ],
      "editor": "Sony",
      "developer": "Bluepoint Games",
      "timestamp": 1605740400,
      "image": "https://media.senscritique.com/media/000019597441/300/demon_s_souls.png",
      "description": "Découvrez le monde de Boletaria tel que vous ne l’avez jamais vu auparavant dans ce remake du jeu de 2009. Rencontrez des personnages étranges, dérangés et rendus fous par le monde qui les entoure, et dévoilez l’histoire troublante de Demon’s Souls."
   },
   {
      "id": 3,
      "title": "Marvel's Spider-Man : Miles Morales",
      "type": "Action-Aventure",
      "console": [
         "PS4",
         "PS5",
         "PC"
      ],
      "editor": "Sony",
      "developer": "Insomniac Games",
      "timestamp": 1605740400,
      "image": "https://media.senscritique.com/media/000020929409/300/marvel_s_spider_man_miles_morales.jpg",
      "description": "Le jeune Miles Morales prend ses marques, en tant que nouveau Spider-Man. Quand une lutte de pouvoir menace de détruire son nouveau foyer, le héros en devenir se rend compte qu'un grand pouvoir implique de grandes responsabilités."
   },
   {
      "id": 4,
      "title": "Nier Replicant",
      "type": "Action-Aventure",
      "console": [
         "PS4",
         "Xbox One",
         "PC"
      ],
      "editor": "Square-Enix",
      "developer": "Toylogic",
      "timestamp": 1619128800,
      "image": "https://media.senscritique.com/media/000020954076/300/nier_replicant_ver_1_22474487139.png",
      "description": "La préquelle améliorée de NieR:Automata. Un jeune homme au grand cœur part à la recherche des Vers scellés avec Grimoire Weiss, un étrange livre doué de parole, afin de sauver sa sœur, Yonah, qui se meurt de la nécrose runique."
   },
   {
      "id": 5,
      "title": "Mass Effect Legendary Collection",
      "type": "Action-Aventure",
      "console": [
         "PS4",
         "Xbox One",
         "PC"
      ],
      "editor": "BioWare",
      "developer": "Electronic Arts",
      "timestamp": 1620943200,
      "image": "https://media.senscritique.com/media/000020999117/300/mass_effect_legendary_edition.png",
      "description": "Mass Effect : Legendary Edition est une compilation entièrement remasterisée et optimisée en 4K Ultra HD qui inclut tout le contenu solo de base et les DLC de Mass Effect, Mass Effect 2 et Mass Effect 3, ainsi que les armes, les armures et les packs promotionnels. Visuellement les jeux ont été retravaillés pour avoir de meilleurs textures, modèles 3D, framerate etc..."
   },
   {
      "id": 6,
      "title": "Tales of Arise",
      "type": "RPG",
      "console": [
         "PS4",
         "PS5",
         "Xbox One",
         "Xbox X|S"
      ],
      "editor": "Bandai Namco",
      "developer": "Bandai Namco",
      "timestamp": 1631224800,
      "image": "https://media.senscritique.com/media/000020256041/300/tales_of_arise.jpg",
      "description": "Tales of Arise se déroule dans un système solaire comprenant deux planètes voisines : Dahna et Rena. Les habitants de Dahna ont toujours vénéré leur planète voisine Rena, la considérant comme une terre vertueuse et divine. Mais depuis 300 ans, le peuple de Rena règne sur Dahna en pillant la planète de ses ressources et en privant ses habitants de leur dignité et de leur liberté. Tales of Arise commence avec deux personnages nés dans des mondes différents, ayant tous deux un profond désir de changer leur destin et de forger un nouvel avenir pour eux et peut-être leur peuple."
   },
   {
      "id": 7,
      "title": "Deathloop",
      "type": "FPS",
      "console": [
         "PS5",
         "Xbox X|S",
         "PC"
      ],
      "editor": "Bethesda",
      "developer": "Arkane Studio",
      "timestamp": 1631570400,
      "image": "https://media.senscritique.com/media/000020193301/300/deathloop.jpg",
      "description": "Piégé dans une boucle temporelle sur l'île de Blackreef, Colt est condamné à répéter la même journée pour l'éternité. Sa seule chance de mettre fin au cycle est d'assassiner huit cibles clés avant que la journée ne recommence. Apprenez à chaque cycle et brisez la boucle."
   },
   {
      "id": 8,
      "title": "Kena Bridge of Spirit",
      "type": "Action-Aventure",
      "console": [
         "PS4",
         "PS5",
         "PC"
      ],
      "editor": "Ember Lab",
      "developer": "Ember Lab",
      "timestamp": 1632175200,
      "image": "https://media.senscritique.com/media/000020275103/300/kena_bridge_of_spirits.jpg",
      "description": "Kena, une jeune guide d'esprits, voyage jusqu'à un village abandonné à la recherche du temple de la montagne sacrée. Elle lutte pour découvrir les secrets de sa communauté oubliée cachée dans une forêt impénétrable où des esprits vagabonds sont coincés."
   },
   {
      "id": 9,
      "title": "Lost Judgement",
      "type": "Action-Aventure",
      "console": [
         "PS4",
         "PS5",
         "Xbox One",
         "Xbox X|S",
         "PC"
      ],
      "editor": "Sega",
      "developer": "Ryu Ga Gotoku",
      "timestamp": 1632434400,
      "image": "https://media.senscritique.com/media/000020077386/300/lost_judgment.jpg",
      "description": "Incarnez Takayuki Yagami et enquêtez sur un crime visiblement parfait, dont le principal suspect possède un alibi irrécusable. Ce qui semblait être une affaire de vengeance se révèle bien plus complexe. La liste des victimes s'agrandit et un dilemme se profile : défendre la loi ou rendre justice."
   },
   {
      "id": 10,
      "title": "Marvel's Guardian of the Galaxy",
      "type": "Action-Aventure",
      "console": [
         "PS4",
         "PS5",
         "Xbox One",
         "Xbox X|S",
         "PC"
      ],
      "editor": "Square-Enix",
      "developer": "Eidos Montréal",
      "timestamp": 1635199200,
      "image": "https://media.senscritique.com/media/000020108567/300/marvel_s_guardians_of_the_galaxy.jpg",
      "description": "Activez les jet-bottes de Star-Lord et partez pour une grande aventure à travers le cosmos dans ce jeu d'action-aventure à la troisième personne, qui offre une nouvelle version des Gardiens de la Galaxie de Marvel. Accompagné des imprévisibles Gardiens, tirez-vous de situations plus explosives les unes que les autres et rencontrez des nouveaux venus ainsi que des personnages emblématiques de Marvel, tous impliqués dans le destin de l'univers. Ça va le faire. Normalement."
   },
   {
      "id": 11,
      "title": "Sifu",
      "type": "Roguelite",
      "console": [
         "PS4",
         "PS5",
         "Switch",
         "PC"
      ],
      "editor": "Sloclap",
      "developer": "Sloclap",
      "timestamp": 1644274800,
      "image": "https://media.senscritique.com/media/000020908022/300/sifu.png",
      "description": "Vous incarnez un jeune étudiant de kung-fu en quête de vengeance. Seul contre tous, une maîtrise absolue du kung-fu Pak Mei lui permettra de triompher face aux bourreaux de son passé. Cette chasse aux ennemis vous conduira à travers les recoins de la ville, des banlieues infestées de gangs aux bureaux des quartiers d'affaires. Vous n'avez qu'un jour, et d'innombrables ennemis sur votre chemin. Le temps sera le prix à payer. Vous positionner judicieusement et utiliser l'environnement à votre avantage sont la clé de votre survie. Utilisez tout ce qui se trouve à votre disposition : objets à jeter, armes de fortune, fenêtres et rebords... La chance n'est pas de votre côté et vous ne serez pas épargné. L'entraînement ne se termine jamais : Le kung-fu est une approche pour le corps et l'esprit de toute une vie. Apprenez de vos erreurs, déverrouillez des compétences uniques et trouvez la force en vous de maîtriser les techniques dévastatrices du kung-fu Pak Mei."
   },
   {
      "id": 12,
      "title": "Elden Ring",
      "type": "RPG",
      "console": [
         "PS4",
         "PS5",
         "Xbox One",
         "Xbox X|S",
         "PC"
      ],
      "editor": "Bandai Namco",
      "developer": "From Software",
      "timestamp": 1645743600,
      "image": "https://media.senscritique.com/media/000020907829/300/elden_ring.jpg",
      "description": "L'Ordre d'or a été anéanti. Levez-vous, Sans-éclat, et puisse la grâce guider vos pas. Brandissez la puissance du Cercle d'Elden. Devenez Seigneur de l'Entre-terre."
   },
   {
      "id": 13,
      "title": "Triangle Strategy",
      "type": "Stratégie",
      "console": [
         "Switch",
         "PC"
      ],
      "editor": "Nintendo",
      "developer": "Square-Enix",
      "timestamp": 1646348400,
      "image": "https://media.senscritique.com/media/000020613043/300/triangle_strategy.jpg",
      "description": "Incarnez Serenor, héritier du royaume de Glenbrook, et dirigez un groupe de combattants dans un scénario où chaque décision peut faire la différence."
   },
   {
      "id": 14,
      "title": "Tunic",
      "type": "Action-Aventure",
      "console": [
         "PS4",
         "PS5",
         "Xbox One",
         "Xbox X|S",
         "PC",
         "Switch"
      ],
      "editor": "Finji",
      "developer": "Andrew Shouldice",
      "timestamp": 1647385200,
      "image": "https://media.senscritique.com/media/000020906038/300/tunic.jpg",
      "description": "Explore une contrée regorgeant de légendes perdues, de pouvoirs ancestraux et de monstres féroces dans TUNIC, un jeu d'action isométrique qui met en scène un petit renard vivant une grande aventure."
   },
   {
      "id": 15,
      "title": "Live A Live",
      "type": "RPG",
      "console": [
         "Switch"
      ],
      "editor": "Nintendo",
      "developer": "Square-Enix",
      "timestamp": 1658440800,
      "image": "https://media.senscritique.com/media/000020836380/300/live_a_live.png",
      "description": "Live A Live est le remake en HD 2D du RPG culte éponyme, sorti à l'origine uniquement sur SNES au Japon. Pour la toute première fois traduit en français, ce jeu propose sept scénarios parallèles dans des temporalités différentes."
   },
   {
      "id": 16,
      "title": "Xenoblade Chronicles 3",
      "type": "RPG",
      "console": [
         "Switch"
      ],
      "editor": "Nintendo",
      "developer": "Monolith Software",
      "timestamp": 1659045600,
      "image": "https://media.senscritique.com/media/000020722463/300/xenoblade_chronicles_3.png",
      "description": "Xenoblade Chronicles 3 réunit les futurs de Xenoblade Chronicles et de Xenoblade Chronicles 2 et se déroule sur Aionios, un monde qui abrite deux nations en guerre."
   },
   {
      "id": 17,
      "title": "Cult of the Lamb",
      "type": "Dungeon Crawler",
      "console": [
         "PS4",
         "PS5",
         "Xbox One",
         "Xbox X|S",
         "PC",
         "Switch"
      ],
      "editor": "Devolver",
      "developer": "Massive Monster",
      "timestamp": 1660168800,
      "image": "https://media.senscritique.com/media/000020213173/300/cult_of_the_lamb.jpg",
      "description": "Montez votre propre culte dans un pays de faux prophètes, parcourez des régions étonnantes et mystérieuses pour faire croître une communauté de fidèles dans les bois et répandez la bonne parole pour devenir le seul culte véritable."
   },
   {
      "id": 18,
      "title": "A plague Tale : Requiem",
      "type": "Action-Aventure",
      "console": [
         "PS5",
         "Xbox X|S",
         "PC",
         "Switch"
      ],
      "editor": "Focus Entertainment",
      "developer": "Asobo Studio",
      "timestamp": 1666044000,
      "image": "https://media.senscritique.com/media/000020888298/300/a_plague_tale_requiem.jpg",
      "description": "Après une première aventure maintes fois récompensée, embarquez avec Amicia et son frère Hugo dans un nouveau voyage intense en quête d’espoir, traqués sans relâche par une terrifiante malédiction."
   },
   {
      "id": 19,
      "title": "Mario + Lapins Crétins : Sparks of Hope",
      "type": "Stratégie",
      "console": [
         "Switch"
      ],
      "editor": "Ubisoft",
      "developer": "Ubisoft Milan",
      "timestamp": 1666216800,
      "image": "https://media.senscritique.com/media/000020814293/300/mario_the_lapins_cretins_sparks_of_hope.jpg",
      "description": "Faites équipe avec Mario, Luigi, la princesse Peach, Rabbid Peach, Rabbid Luigi et leurs amis dans un voyage galactique pour vaincre une entité malveillante et sauver vos compagnons Spark. Explorez des planètes à travers la galaxie en découvrant de mystérieux secrets et des quêtes passionnantes !"
   },
   {
      "id": 20,
      "title": "Bayonetta 3",
      "type": "Beat'em all",
      "console": [
         "Switch"
      ],
      "editor": "Nintendo",
      "developer": "Platimium Games",
      "timestamp": 1666908000,
      "image": "https://media.senscritique.com/media/000020795667/300/bayonetta_3.png",
      "description": "Bayonetta retourne au combat avec sa technique Envoûtement. Elle utilisera sa nouvelle habileté Demon Masquerade pour canaliser le pouvoir des démons et s'engager dans l'action hors du commun."
   },
   {
      "id": 21,
      "title": "Sonic Frontiers",
      "type": "Action-Aventure",
      "console": [
         "PS4",
         "PS5",
         "Xbox One",
         "Xbox X|S",
         "PC",
         "Switch"
      ],
      "editor": "Sega",
      "developer": "Sonic Team",
      "timestamp": 1667862000,
      "image": "https://media.senscritique.com/media/000020883535/300/sonic_frontiers.jpg",
      "description": "Les mondes s’entrechoquent dans cette nouvelle aventure ultra rapide ! Explore un monde époustouflant plein d’action, d’aventure et de mystère tout en affrontant des hordes d’ennemis surpuissants. Traverse les cinq îles de Starfall Islands à toute vitesse et atteins de nouveaux sommets en explorant la zone ouverte. Lance-toi à l’aventure, empare-toi du pouvoir des ancêtres et fais tout ton possible pour arrêter ces mystérieux ennemis. Bienvenue dans la nouvelle évolution des jeux Sonic !"
   },
   {
      "id": 22,
      "title": "God of War : Ragnarok",
      "type": "Action-Aventure",
      "console": [
         "PS5",
         "PS4"
      ],
      "editor": "Sony",
      "developer": "Santa Monica",
      "timestamp": 1667948400,
      "image": "https://media.senscritique.com/media/000020893527/300/god_of_war_ragnarok.jpg",
      "description": "Kratos, affecté par le poids de ses erreurs passées, souhaite épargner à Atreus les dures leçons qu’il a apprises en affrontant les dieux. Ensemble, Kratos et Atreus devront choisir quelle voie emprunter. De ce choix découlera le sort des habitants des Neuf Royaumes alors que Ragnarök approche."
   }
]
